<?
$MESS["REVIEWS_UNSUBSCR_TITLE"] = "Отписаться от рассылки";

$MESS["REVIEWS_UNSUBSCR_INFO"] = 'Для удаления Вашего email адреса из списка рассылки Вам необходимо перейти по ссылке из письма, которое вы получили  при оформлении подписки.<br/>
Если Вы не можите его найти, запросите новое писмо со списком всех подписок. <br/>
Для этого введите свой адрес в поле ниже и нажмите "Получить письмо".';

$MESS["REVIEWS_UNSUBSCR_EMAIL"] = "Email";
$MESS["REVIEWS_UNSUBSCR_EMAIL_PH"] = "Ваш Email";

$MESS["SUBSCRIBE_EDIT"] = "Получить письмо";
?>